Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Unpin
ar: إلغاء التثبيت
bn: আনপিন
ca: Deixa de fixar
cs: Odepnout
da: Frigør
de: Abnehmen
el: Αφαίρεση καρφιτσώματος
es: Desfijar
es_mx: Desfixar
fi: Poista kiinnitys
fr: Supprimer l'épingle
gu: અનપિન કરો
he: בטל הצמדה
hi: अनपिन
hr: Otkvači
hu: Rögzítés feloldása
id: Lepas semat
it: Non fisso
ja: ピン留め解除
kn: ಅನ್‌ಪಿನ್ ಮಾಡಿ
ko: 고정 해제
ml: അൺപിൻ ചെയ്യുക
mr: अनपिन करा
ms: Nyahsemat
nb: Løsne
nl: Losmaken
or: ଅନପିନ୍ କରନ୍ତୁ
pa: ਅਨਪਿੰਨ ਕਰੋ
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Anulează fixarea
ru: Открепить
sk: Odopnúť
sl: Odpni
sv: Lossa
ta: பின் நீக்கு
te: అన్‌పిన్
th: เลิกปักหมุด
tr: Sabitlemeyi Kaldır
uk: Відкріпити
ur: پن کھول دیں۔
vi: Bỏ ghim
zh_hans: 取消置顶
zh_hant: 取消釘選

source: Unpinned
ar: أُلغي التثبيت
bn: আনপিন করা
ca: Ja no està fixat
cs: Odepnuto
da: Frigjort
de: Ungepinnt
el: Αφαιρέθηκε το καρφίτσωμα
es: Desfijado
es_mx: Sin fijar
fi: Kiinnitys poistettu
fr: Non épinglé
gu: અનપિન કરેલ
he: הוסר הצמדה
hi: अनपिन किया
hr: Otkvačeno
hu: Rögzítés feloldva
id: Disemat lepas
it: Non fissato
ja: ピン留め解除済み
kn: ಅನ್‌ಪಿನ್ ಮಾಡಲಾಗಿದೆ
ko: 고정 해제됨
ml: അൺപിൻ ചെയ്‌തു
mr: अनपिन केले
ms: Dinyahsemat
nb: Løsnet
nl: Losgemaakt
or: ଅନପିନ୍ କରାଯାଇଛି
pa: ਅਨਪਿੰਨ ਕੀਤਾ ਗਿਆ
pl: Odpięte
pt_br: Desfixado
pt_pt: Desafixado
ro: Nefixat
ru: Откреплено
sk: Odopnuté
sl: Odpneto
sv: Lossad
ta: அவிழ்க்கப்பட்டது
te: అన్‌పిన్ చేయబడింది
th: เลิกปักหมุดแล้ว
tr: Sabitleme kaldırıldı
uk: Відкріплено
ur: پن ہٹا دیا گیا۔
vi: Chưa được ghim
zh_hans: 已取消置顶
zh_hant: 已取消釘選

source: Untitled
ar: بلا عنوان
bn: শিরোনামহীন
ca: Sense títol
cs: Bez názvu
da: Uden titel
de: Ohne Titel
el: Χωρίς τίτλο
es: Sin título
es_mx: Sin título
fi: Nimetön
fr: Sans titre
gu: શીર્ષક વિનાનું
he: ללא כותרת
hi: शीर्षकहीन
hr: Bez naslova
hu: Névtelen
id: Tanpa judul
it: Senza titolo
ja: 無題
kn: ಶೀರ್ಷಿಕೆರಹಿತ
ko: 제목 없음
ml: ശീർഷകമില്ലാത്തത്
mr: शीर्षकहीन
ms: Tanpa tajuk
nb: Uten tittel
nl: Naamloos
or: ବେନାମୀ
pa: ਬਿਨਾਂ ਸਿਰਲੇਖ ਵਾਲਾ
pl: Bez tytułu
pt_br: Sem título
pt_pt: Sem título
ro: Fără titlu
ru: Без названия
sk: Bez názvu
sl: Brez naslova
sv: Namnlös
ta: தலைப்பிடப்படாத
te: పేరులేనిది
th: ไม่มีชื่อ
tr: Adsız
uk: Без назви
ur: بلا عنوان
vi: Không có tiêu đề
zh_hans: 无标题
zh_hant: 無標題

source: Untitled List
ar: قائمة بدون عنوان
bn: শিরোনামহীন তালিকা
ca: Llista sense títol
cs: Seznam bez názvu
da: Unavngivet liste
de: Unbenannte Liste
el: Ανώνυμη λίστα
es: Lista sin título
es_mx: Lista sin título
fi: Nimetön lista
fr: Liste sans nom
gu: શીર્ષક વિનાની સૂચિ
he: רשימה ללא שם
hi: शीर्षक रहित सूची
hr: Popis bez naslova
hu: Névtelen lista
id: Daftar tanpa judul
it: Lista senza Titolo
ja: 無題のリスト
kn: ಶೀರ್ಷಿಕೆರಹಿತ ಪಟ್ಟಿ
ko: 제목 없는 목록
ml: പേരില്ലാത്ത പട്ടിക
mr: शीर्षक नसलेली यादी
ms: Senarai tanpa tajuk
nb: Navnløs liste
nl: Naamloze lijst
or: ଆଖ୍ୟାବିହୀନ ତାଲିକା
pa: ਬਿਨਾਂ ਸਿਰਲੇਖ ਵਾਲੀ ਸੂਚੀ
pl: Lista bez tytułu
pt_br: Lista Sem Título
pt_pt: Lista sem título
ro: Listă fără titlu
ru: Список без названия
sk: Zoznam bez názvu
sl: Seznam brez naslova
sv: Namnlös lista
ta: தலைப்பிடப்படாத பட்டியல்
te: శీర్షిక లేని జాబితా
th: รายการที่ไม่มีชื่อ
tr: Başlıksız Liste
uk: Список без назви
ur: بلا عنوان فہرست
vi: Danh sách không tiêu đề
zh_hans: 未命名列表
zh_hant: 未命名列表

source: Unwatched
ar: غير مشاهد
bn: অদেখা
ca: No vist
cs: Nezhlédnuté
da: Uset
de: Nicht gesehen
el: Μη παρακολουθημένο
es: No visto
es_mx: No visto
fi: Katsomaton
fr: Non-vus
gu: ન જોયેલું
he: לא נצפה
hi: न देखा
hr: Nepogledano
hu: Nem megtekintett
id: Belum ditonton
it: Non Visto
ja: 未視聴
kn: ವೀಕ್ಷಿಸದಿರುವುದು
ko: 시청하지 않음
ml: കാണാത്തത്
mr: न पाहिलेले
ms: Belum ditonton
nb: Usatt
nl: Onbekeken
or: ଦେଖାଯାଇନାହିଁ
pa: ਅਣਦੇਖਿਆ
pl: Nieobejrzane
pt_br: Não Assistidos
pt_pt: Não visto
ro: Nevizionat
ru: Непросмотренное
sk: Nepozreté
sl: Neoogledano
sv: Osedd
ta: கவனிக்கப்படாத
te: చూడని
th: ไม่ได้ดู
tr: İzlenmedi
uk: Непереглянуте
ur: دیکھے بغیر
vi: Chưa được theo dõi
zh_hans: 未观看
zh_hant: 未觀看

source: Up Next
ar: التالي
bn: এরপরে
ca: A continuació
cs: Další
da: Næste
de: Als Nächstes
el: Επόμενα
es: A continuación
es_mx: A continuación
fi: Seuraavaksi
fr: Suivant
gu: આગળ
he: הבא בתור
hi: अगला
hr: Sljedeće
hu: Következő
id: Berikutnya
it: A seguire
ja: 次に見る
kn: ಮುಂದೆ
ko: 다음 시청
ml: അടുത്തത്
mr: पुढे
ms: Seterusnya
nb: Neste
nl: Hierna
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
pl: Następne
pt_br: A seguir
pt_pt: A Seguir
ro: Urmează
ru: Далее
sk: Ďalej
sl: Naprej
sv: Härnäst
ta: அடுத்து
te: తదుపరి
th: ถัดไป
tr: Sırada
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 接下来观看
zh_hant: 接下來觀看

source: Up Next (Cronica)
ar: التالي (Cronica)
bn: এরপরে (Cronica)
ca: A continuació (Cronica)
cs: Další na řadě (Cronica)
da: Næste (Cronica)
de: Demnächst (Cronica)
el: Επόμενο (Cronica)
es: A continuación (Cronica)
es_mx: A continuación (Cronica)
fi: Seuraavaksi (Cronica)
fr: À suivre (Cronica)
gu: આગળ (Cronica)
he: הבא בתור (קרוניקה)
hi: अगला कार्यक्रम (क्रोनिका)
hr: Sljedeće (Cronica)
hu: Következő (Cronica)
id: Berikutnya (Cronica)
it: Prossimi (Cronica)
ja: 次に見る（Cronica）
kn: ಮುಂದೆ (Cronica)
ko: 다음 시청 (Cronica)
ml: അടുത്തത് (Cronica)
mr: पुढील (Cronica)
ms: Seterusnya (Cronica)
nb: Neste (Cronica)
nl: Hierna (Cronica)
or: ପରବର୍ତ୍ତୀ (Cronica)
pa: ਅੱਗੇ (Cronica)
pl: Następne (Cronica)
pt_br: A seguir (Cronica)
pt_pt: A Seguir (Cronica)
ro: Urmează (Cronica)
ru: Далее (Cronica)
sk: Nasleduje (Cronica)
sl: Naprej (Cronica)
sv: Nästa (Cronica)
ta: அடுத்து (Cronica)
te: తరువాత (Cronica)
th: ถัดไป (Cronica)
tr: Sonraki (Cronica)
uk: Далі (Cronica)
ur: اگلا (Cronica)
vi: Tiếp theo (Cronica)
zh_hans: 接下来观看（Cronica）
zh_hant: 接下來觀看（Cronica）

source: Up Next details style
ar: نمط تفاصيل التالي
bn: পরবর্তী বিবরণ শৈলী
ca: Estil dels detalls d’A continuació
cs: Styl podrobností Další na řadě
da: Detaljestil for Næste
de: Stil der "Up Next" Details
el: Στυλ λεπτομερειών Επόμενο
es: Estilo de detalles de A continuación
es_mx: Estilo de la Continuación detalles
fi: Seuraavaksi-tietotyyli
fr: Style des détails de Suivant
gu: આગામી વિગતો શૈલી ઉપર
he: סגנון פרטי Up Next
hi: Up Next विवरण शैली
hr: Stil detalja Sljedeće
hu: Következő részletek stílusa
id: Gaya detail berikutnya
it: Prossimamente Stile Dettaglio
ja: 次に見るの詳細スタイル
kn: ಮುಂದಿನ ವಿವರಗಳ ಶೈಲಿ
ko: 다음 시청 상세 스타일
ml: അടുത്തത് വിശദാംശങ്ങൾ ശൈലി
mr: वर पुढील तपशील शैली
ms: Gaya butiran seterusnya
nb: Detaljstil for Neste
nl: Detailstijl Hierna
or: ପରବର୍ତ୍ତୀ ବିବରଣୀ ଶୈଳୀ
pa: ਉੱਪਰ ਅਗਲੀ ਵੇਰਵਿਆਂ ਦੀ ਸ਼ੈਲੀ
pl: Styl szczegółów Następne
pt_br: Estilo de Detalhes para Seguintes
pt_pt: Estilo de detalhes de A Seguir
ro: Stil detalii Urmează
ru: Стиль сведений Далее
sk: Štýl detailu pre Nasledujúce
sl: Slog podrobnosti Naprej
sv: Detaljstil för Nästa
ta: அடுத்து வரும் விவரங்கள் பாணி
te: తరువాత వివరాలు శైలి
th: สไตล์รายละเอียดถัดไป
tr: Sonraki Ayrıntı Stili
uk: Стиль деталей Далі
ur: اپ اگلی تفصیلات کا انداز
vi: Chi tiết về kiểu dáng trong phần Tiếp theo
zh_hans: 接下来观看详情样式
zh_hant: 接下來觀看詳情樣式

source: Up Next Episode
ar: الحلقة التالية
bn: পরবর্তী পর্ব
ca: Episodi a continuació
cs: Další epizoda
da: Næste episode
de: Nächste Episode
el: Επόμενο επεισόδιο
es: Episodio a continuación
es_mx: Episodio a continuación
fi: Seuraava jakso
fr: Épisode à suivre
gu: આગામી એપિસોડ ઉપર
he: הפרק הבא
hi: अगला एपिसोड
hr: Sljedeća epizoda
hu: Következő epizód
id: Episode selanjutnya
it: Episodio in programma
ja: 次のエピソード
kn: ಮುಂದಿನ ಕಂತು
ko: 다음 에피소드
ml: അടുത്ത എപ്പിസോഡ്
mr: पुढचा भाग
ms: Episod seterusnya
nb: Neste episode
nl: Volgende aflevering
or: ପରବର୍ତ୍ତୀ ଏପିସୋଡ୍
pa: ਅਗਲਾ ਐਪੀਸੋਡ
pl: Następny odcinek
pt_br: Episódio a seguir
pt_pt: Episódio a seguir
ro: Episodul următor
ru: Следующий эпизод
sk: Ďalšia epizóda
sl: Naslednja epizoda
sv: Nästa avsnitt
ta: அடுத்த அத்தியாயம்
te: తదుపరి ఎపిసోడ్
th: อัพตอนต่อไป
tr: Sıradaki bölüm
uk: Наступний епізод
ur: اگلی قسط
vi: Tập tiếp theo
zh_hans: 下一集
zh_hant: 下一集

source: Up Next sort order
ar: ترتيب فرز التالي
bn: পরবর্তী বাছাই ক্রম
ca: Ordre d’A continuació
cs: Pořadí řazení Další na řadě
da: Sorteringsrækkefølge for Næste
de: Sortierung für Als Nächstes
el: Σειρά ταξινόμησης Επόμενο
es: Orden de A continuación
es_mx: Orden de Siguiente
fi: Seuraavaksi-lajittelujärjestys
fr: Ordre de À suivre
gu: આગામી સૉર્ટ ઓર્ડર ઉપર
he: סדר מיון Up Next
hi: Up Next क्रम
hr: Redoslijed sortiranja Sljedeće
hu: Következő rendezési sorrend
id: Urutan berikutnya
it: Ordine Prossimo episodio
ja: 次に見るの並び順
kn: ಮುಂದೆ ವಿಂಗಡಣೆ ಕ್ರಮ
ko: 다음 시청 정렬 순서
ml: അടുത്ത അടുക്കൽ ക്രമം
mr: वर पुढील क्रमवारी क्रम
ms: Susunan isihan seterusnya
nb: Sorteringsrekkefølge for Neste
nl: Sorteervolgorde Hierna
or: ପରବର୍ତ୍ତୀ ସଜାନ୍ତୁ କ୍ରମରେ
pa: ਅੱਗੇ ਦਾ ਕ੍ਰਮ
pl: Kolejność sortowania Następne
pt_br: Ordem do Próximo
pt_pt: Ordem de A Seguir
ro: Ordine sortare Urmează
ru: Порядок сортировки Далее
sk: Poradie Ďalej
sl: Vrstni red Naprej
sv: Sorteringsordning för Nästa
ta: அடுத்து வருபவை வரிசைமுறை
te: తరువాత క్రమబద్ధీకరణ
th: ลำดับการเรียงลำดับถัดไป
tr: Sonraki Sıralama Düzeni
uk: Порядок сортування Далі
ur: اگلی ترتیب کا آرڈر
vi: Sắp xếp theo mục tiếp theo
zh_hans: 接下来观看排序
zh_hant: 接下來觀看排序

source: Upcoming
ar: قادم
bn: আসন্ন
ca: Properament
cs: Nadcházející
da: Kommende
de: Bevorstehend
el: Επερχόμενα
es: Próximamente
es_mx: Próximo
fi: Tulossa
fr: Prochainement
gu: આગામી
he: קרוב
hi: आगामी
hr: Nadolazeće
hu: Közelgő
id: Mendatang
it: In Arrivo
ja: 公開予定
kn: ಮುಂಬರುವ
ko: 공개 예정
ml: വരാനിരിക്കുന്ന
mr: आगामी
ms: Akan datang
nb: Kommende
nl: Aankomend
or: ଆଗାମୀ
pa: ਆਉਣ ਵਾਲੇ
pl: Nadchodzące
pt_br: Em Breve
pt_pt: Em breve
ro: Viitoare
ru: Предстоящие
sk: Nadchádzajúci
sl: Prihajajoče
sv: Kommande
ta: வரவிருக்கும்
te: రాబోయే
th: ที่กำลังจะมีขึ้น
tr: Yaklaşan
uk: Майбутні
ur: آنے والا
vi: Sắp tới
zh_hans: 即将上映
zh_hant: 即將上映

source: Upcoming Movies
ar: أفلام قادمة
bn: আসন্ন চলচ্চিত্র
ca: Pel·lícules properes
cs: Nadcházející filmy
da: Kommende film
de: Kommende Filme
el: Επερχόμενες ταινίες
es: Próximas películas
es_mx: Próximos estrenos
fi: Tulevat elokuvat
fr: Films à venir
gu: આગામી મૂવીઝ
he: סרטים קרובים
hi: आगामी फ़िल्में
hr: Nadolazeći filmovi
hu: Közelgő filmek
id: Film mendatang
it: Film in arrivo
ja: 公開予定の映画
kn: ಮುಂಬರುವ ಚಲನಚಿತ್ರಗಳು
ko: 공개 예정 영화
ml: വരാനിരിക്കുന്ന സിനിമകൾ
mr: आगामी चित्रपट
ms: Filem akan datang
nb: Kommende filmer
nl: Aankomende films
or: ଆଗାମୀ ଚଳଚ୍ଚିତ୍ରଗୁଡ଼ିକ
pa: ਆਉਣ ਵਾਲੀਆਂ ਫਿਲਮਾਂ
pl: Nadchodzące filmy
pt_br: Filmes em breve
pt_pt: Filmes em breve
ro: Filme viitoare
ru: Предстоящие фильмы
sk: Pripravované filmy
sl: Prihajajoči filmi
sv: Kommande filmer
ta: வரவிருக்கும் திரைப்படங்கள்
te: రాబోయే సినిమాలు
th: ภาพยนตร์ที่จะเกิดขึ้น
tr: Yaklaşan Filmler
uk: Майбутні фільми
ur: آنے والی فلمیں
vi: Phim sắp ra mắt
zh_hans: 即将上映的电影
zh_hant: 即將上映的電影

source: Upcoming Notifications
ar: إشعارات قادمة
bn: আসন্ন বিজ্ঞপ্তি
ca: Notificacions properes
cs: Oznámení o nadcházejících
da: Kommende meddelelser
de: Kommende Benachrichtigungen
el: Ειδοποιήσεις επερχομένων
es: Próximas notificaciones
es_mx: Próximas notificaciones
fi: Tulevat ilmoitukset
fr: Notifications prochainement
gu: આગામી સૂચનાઓ
he: התראות קרובות
hi: आगामी सूचनाएँ
hr: Obavijesti o nadolazećem
hu: Közelgő értesítések
id: Notifikasi mendatang
it: Notifiche In Arrivo
ja: 公開予定の通知
kn: ಮುಂಬರುವ ಅಧಿಸೂಚನೆಗಳು
ko: 공개 예정 알림
ml: വരാനിരിക്കുന്ന അറിയിപ്പുകൾ
mr: आगामी सूचना
ms: Pemberitahuan akan datang
nb: Kommende varsler
nl: Aankomende meldingen
or: ଆଗାମୀ ବିଜ୍ଞପ୍ତିଗୁଡ଼ିକ
pa: ਆਉਣ ਵਾਲੀਆਂ ਸੂਚਨਾਵਾਂ
pl: Powiadomienia o nadchodzących
pt_br: Notificações Futuras
pt_pt: Notificações futuras
ro: Notificări viitoare
ru: Уведомления о предстоящих
sk: Nadchádzajúce hlásenia
sl: Prihajajoča obvestila
sv: Kommande aviseringar
ta: வரவிருக்கும் அறிவிப்புகள்
te: రాబోయే నోటిఫికేషన్‌లు
th: การแจ้งเตือนที่จะเกิดขึ้น
tr: Yaklaşan Bildirimler
uk: Сповіщення про майбутні
ur: آنے والی اطلاعات
vi: Thông báo sắp tới
zh_hans: 即将上映通知
zh_hant: 即將上映通知

source: Update items
ar: تحديث العناصر
bn: আইটেমগুলি আপডেট করুন
ca: Actualitza elements
cs: Aktualizovat položky
da: Opdater elementer
de: Elemente aktualisieren
el: Ενημέρωση στοιχείων
es: Actualizar elementos
es_mx: Actualizar elementos
fi: Päivitä kohteet
fr: Mettre à jour les éléments
gu: આઇટમ અપડેટ કરો
he: עדכן פריטים
hi: आइटम अपडेट करें
hr: Ažuriraj stavke
hu: Elemek frissítése
id: Perbarui item
it: Aggiorna Elementi
ja: 項目を更新
kn: ಐಟಂಗಳನ್ನು ನವೀಕರಿಸಿ
ko: 항목 업데이트
ml: ഇനങ്ങൾ അപ്ഡേറ്റ് ചെയ്യുക
mr: आयटम अपडेट करा
ms: Kemas kini item
nb: Oppdater elementer
nl: Items bijwerken
or: ଆଇଟମଗୁଡ଼ିକୁ ଅପଡେଟ୍ କରନ୍ତୁ
pa: ਆਈਟਮਾਂ ਅੱਪਡੇਟ ਕਰੋ
pl: Aktualizuj pozycje
pt_br: Atualizar Itens
pt_pt: Atualizar itens
ro: Actualizează elementele
ru: Обновить элементы
sk: Aktualizovať položky
sl: Posodobi elemente
sv: Uppdatera objekt
ta: உருப்படிகளைப் புதுப்பிக்கவும்
te: అంశాలను నవీకరించండి
th: อัพเดทรายการ
tr: Öğeleri Güncelle
uk: Оновити елементи
ur: اشیاء کو اپ ڈیٹ کریں۔
vi: Cập nhật các mục
zh_hans: 更新项目
zh_hant: 更新項目

source: Update items with new information, if available on TMDb
ar: حدّث العناصر بمعلومات جديدة، إن وُجدت على TMDb
bn: TMDb-এ নতুন তথ্য পাওয়া গেলে, তা দিয়ে আইটেমগুলো আপডেট করুন।
ca: Actualitza els elements amb informació nova, si està disponible a TMDb
cs: Aktualizovat položky novými informacemi, pokud jsou k dispozici na TMDb
da: Opdater elementer med nye oplysninger, hvis tilgængeligt på TMDb
de: Elemente mit neuen Informationen aktualisieren, falls verfügbar auf TMDb (The Movie Database).
el: Ενημέρωση στοιχείων με νέες πληροφορίες, αν είναι διαθέσιμες στο TMDb
es: Actualizar elementos con nueva información, si está disponible en TMDb
es_mx: Actualice los elementos con nueva información, si está disponible en TMDb
fi: Päivitä kohteet uusilla tiedoilla, jos saatavilla TMDb:ssä
fr: Mettre à jour les éléments avec de nouvelles informations, si disponible sur TMDb
gu: જો TMDb પર ઉપલબ્ધ હોય તો નવી માહિતી સાથે આઇટમ અપડેટ કરો
he: עדכן פריטים במידע חדש, אם זמין ב-TMDb
hi: TMDb पर उपलब्ध हो तो आइटम नई जानकारी से अपडेट करें
hr: Ažuriraj stavke novim informacijama, ako su dostupne na TMDb
hu: Elemek frissítése új információkkal, ha elérhető a TMDb-n
id: Perbarui item dengan info baru, jika tersedia di TMDb
it: Aggiorna elementi con nuove informazioni, se disponibile su TMDb
ja: TMDbで利用可能な場合、新しい情報で項目を更新
kn: TMDb ನಲ್ಲಿ ಲಭ್ಯವಿದ್ದರೆ, ಹೊಸ ಮಾಹಿತಿಯೊಂದಿಗೆ ಐಟಂಗಳನ್ನು ನವೀಕರಿಸಿ.
ko: TMDb에서 이용 가능한 경우 새 정보로 항목 업데이트
ml: TMDb-ൽ ലഭ്യമാണെങ്കിൽ, പുതിയ വിവരങ്ങൾ ഉപയോഗിച്ച് ഇനങ്ങൾ അപ്ഡേറ്റ് ചെയ്യുക
mr: TMDb वर उपलब्ध असल्यास नवीन माहितीसह आयटम अपडेट करा
ms: Kemas kini item dengan maklumat baharu, jika tersedia di TMDb
nb: Oppdater elementer med ny informasjon, hvis tilgjengelig på TMDb
nl: Items bijwerken met nieuwe informatie, indien beschikbaar op TMDb
or: ଯଦି TMDb ରେ ଉପଲବ୍ଧ, ତେବେ ନୂତନ ସୂଚନା ସହିତ ଆଇଟମ୍‌ଗୁଡ଼ିକୁ ଅପଡେଟ୍ କରନ୍ତୁ।
pa: ਜੇ TMDb ’ਤੇ ਉਪਲਬਧ ਹੋਵੇ ਤਾਂ ਨਵੀਂ ਜਾਣਕਾਰੀ ਨਾਲ ਆਈਟਮਾਂ ਅੱਪਡੇਟ ਕਰੋ
pl: Aktualizuj pozycje nowymi informacjami, jeśli dostępne w TMDb
pt_br: Atualize os itens com novas informações, se disponíveis no TMDb.
pt_pt: Atualize os itens com novas informações, se disponíveis no TMDb.
ro: Actualizează elementele cu informații noi, dacă sunt disponibile pe TMDb
ru: Обновить элементы новой информацией, если доступна на TMDb
sk: Aktualizovať položky novými informáciami, ak sú k dispozícii na TMDB
sl: Posodobi elemente z novimi podatki, če so na voljo na TMDb
sv: Uppdatera objekt med ny information, om tillgänglig på TMDb
ta: TMDb-இல் புதிய தகவல்கள் கிடைத்தால், உருப்படிகளைப் புதுப்பிக்கவும்.
te: TMDbలో కొత్త సమాచారం అందుబాటులో ఉంటే, అంశాలను నవీకరించండి.
th: อัปเดตรายการด้วยข้อมูลใหม่ หากมีอยู่ใน TMDb
tr: TMDb'de varsa öğeleri yeni bilgilerle güncelle
uk: Оновити елементи новою інформацією, якщо доступна на TMDb
ur: اگر TMDb پر دستیاب ہو تو نئی معلومات کے ساتھ آئٹمز کو اپ ڈیٹ کریں۔
vi: Cập nhật các mục với thông tin mới, nếu có trên TMDb.
zh_hans: 若 TMDb 上有新信息，则更新项目
zh_hant: 若 TMDb 上有新資訊，則更新項目

source: Updated
ar: تم التحديث
bn: আপডেট করা হয়েছে
ca: Actualitzat
cs: Aktualizováno
da: Opdateret
de: Aktualisiert
el: Ενημερώθηκαν
es: Actualizados
es_mx: Actualizados
fi: Päivitetty
fr: Mis à jour
gu: અપડેટ કરેલ
he: עודכן
hi: अपडेट किया
hr: Ažurirano
hu: Frissítve
id: Diperbarui
it: Aggiornati
ja: 更新済み
kn: ನವೀಕರಿಸಲಾಗಿದೆ
ko: 업데이트됨
ml: അപ്ഡേറ്റ് ചെയ്തു
mr: अपडेट केले
ms: Dikemas kini
nb: Oppdatert
nl: Bijgewerkt
or: ଅପଡେଟ୍‍ ହୋଇଛି
pa: ਅੱਪਡੇਟ ਹੋਇਆ
pl: Zaktualizowano
pt_br: Atualizados
pt_pt: Atualizado
ro: Actualizate
ru: Обновлено
sk: Aktualizované
sl: Posodobljeno
sv: Uppdaterade
ta: புதுப்பிக்கப்பட்டது
te: నవీకరించబడింది
th: อัปเดตแล้ว
tr: Güncellendi
uk: Оновлено
ur: تازہ کاری
vi: Đã cập nhật
zh_hans: 已更新
zh_hant: 已更新

source: Use Siri and the Shortcuts app to add titles, mark episodes watched, check what's up next, and open movies or shows in Cronica.
ar: استخدم Siri وتطبيق الاختصارات لإضافة عناوين وتعليم الحلقات كمشاهَدة والاطلاع على التالي وفتح أفلام أو مسلسلات في Cronica.
bn: Cronica-এ টাইটেল যোগ করতে, দেখা পর্বগুলো চিহ্নিত করতে, এরপর কী আসছে তা দেখতে এবং সিনেমা বা শো খুলতে সিরি ও শর্টকাটস অ্যাপ ব্যবহার করুন।
ca: Utilitza Siri i l’app Dreceres per afegir títols, marcar episodis com a vistos, consultar què ve a continuació i obrir pel·lícules o sèries a Cronica.
cs: Používejte Siri a aplikaci Zkratky k přidávání titulů, označování epizod, kontrole Další a otevírání filmů či seriálů v Cronica.
da: Brug Siri og appen Genveje til at tilføje titler, markere episoder som set, tjekke Næste og åbne film eller serier i Cronica.
de: Nutze Siri und die Kurzbefehle-App, um Titel hinzuzufügen, Episoden als gesehen zu markieren, Als Nächstes zu prüfen und Filme oder Serien in Cronica zu öffnen.
el: Χρησιμοποίησε το Siri και την εφαρμογή Συντομεύσεις για να προσθέσεις τίτλους, να μαρκάρεις επεισόδια, να δεις τα Επόμενα και να ανοίξεις ταινίες ή σειρές στο Cronica.
es: Usa Siri y la app Atajos para añadir títulos, marcar episodios como vistos, ver A continuación y abrir películas o series en Cronica.
es_mx: Usa Siri y la app Atajos para agregar títulos, marcar episodios como vistos, ver A continuación y abrir películas o series en Cronica.
fi: Käytä Siriä ja Pikakomennot-sovellusta nimien lisäämiseen, jaksojen merkitsemiseen, Seuraavaksi-listan tarkistamiseen sekä elokuvien ja sarjojen avaamiseen Cronicassa.
fr: Utilisez Siri et l’app Raccourcis pour ajouter des titres, marquer des épisodes comme vus, voir À suivre et ouvrir films ou séries dans Cronica.
gu: શીર્ષકો ઉમેરવા, જોયેલા એપિસોડ્સને ચિહ્નિત કરવા, આગળ શું છે તે તપાસવા અને Cronica માં મૂવીઝ અથવા શો ખોલવા માટે Siri અને શૉર્ટકટ્સ એપ્લિકેશનનો ઉપયોગ કરો.
he: השתמש ב־Siri ובאפליקציית קיצורי הדרך כדי להוסיף כותרות, לסמן פרקים כנצפים, לבדוק את הבא בתור ולפתוח סרטים או סדרות ב־Cronica.
hi: शीर्षक जोड़ने, एपिसोड देखा गया चिह्नित करने, आगे क्या जाँचने और Cronica में फ़िल्में या शो खोलने के लिए Siri और शॉर्टकट ऐप का उपयोग करें।
hr: Koristi Siri i aplikaciju Prečaci za dodavanje naslova, označavanje epizoda, pregled Sljedećeg i otvaranje filmova ili serija u Cronica.
hu: Használd a Sirit és a Parancsok appot címek hozzáadásához, epizódok megjelöléséhez, a Következők ellenőrzéséhez, valamint filmek és sorozatok megnyitásához a Cronicában.
id: Gunakan Siri dan app Pintasan untuk menambahkan judul, menandai episode ditonton, memeriksa Selanjutnya, dan membuka film atau acara di Cronica.
it: Usa Siri e l’app Comandi per aggiungere titoli, segnare episodi come visti, controllare In programma e aprire film o serie in Cronica.
ja: Siriとショートカットアプリで作品の追加、エピソードの視聴済み、次に観るの確認、Cronicaでの映画やドラマの表示ができます。
kn: Cronica ನಲ್ಲಿ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಸೇರಿಸಲು, ವೀಕ್ಷಿಸಿದ ಕಂತುಗಳನ್ನು ಗುರುತಿಸಲು, ಮುಂದೆ ಏನಿದೆ ಎಂದು ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಚಲನಚಿತ್ರಗಳು ಅಥವಾ ಪ್ರದರ್ಶನಗಳನ್ನು ತೆರೆಯಲು ಸಿರಿ ಮತ್ತು ಶಾರ್ಟ್‌ಕಟ್‌ಗಳ ಅಪ್ಲಿಕೇಶನ್ ಬಳಸಿ.
ko: Siri와 단축어 앱으로 작품을 추가하고, 에피소드를 시청함으로 표시하며, 다음에 볼 것을 확인하고, Cronica에서 영화나 프로그램을 여세요.
ml: ശീർഷകങ്ങൾ ചേർക്കാനും കണ്ട എപ്പിസോഡുകൾ അടയാളപ്പെടുത്താനും അടുത്തതായി എന്താണ് സംഭവിക്കുന്നതെന്ന് പരിശോധിക്കാനും Cronica-ൽ സിനിമകളും ഷോകളും തുറക്കാനും സിരിയും കുറുക്കുവഴികളും ഉപയോഗിക്കുക.
mr: शीर्षक जोडण्यासाठी Siri आणि शॉर्टकट ॲप वापरा, पाहिलेले भाग चिन्हांकित करा, पुढे काय आहे ते तपासा आणि Cronica मध्ये चित्रपट किंवा शो उघडा.
ms: Gunakan Siri dan app Pintasan untuk menambah tajuk, menanda episod ditonton, menyemak Seterusnya, dan membuka filem atau rancangan dalam Cronica.
nb: Bruk Siri og Snarveier-appen til å legge til titler, merke episoder som sett, sjekke Neste og åpne filmer eller serier i Cronica.
nl: Gebruik Siri en de app Opdrachten om titels toe te voegen, afleveringen als bekeken te markeren, Hierna te bekijken en films of series in Cronica te openen.
or: Cronica ରେ ଟାଇଟଲ୍ ଯୋଡିବା, ଦେଖାଯାଇଥିବା ଏପିସୋଡ୍ ଚିହ୍ନିତ କରିବା, ପରବର୍ତ୍ତୀ କଣ ହେଉଛି ଯାଞ୍ଚ କରିବା ଏବଂ ସିନେମା କିମ୍ବା ଶୋ ଖୋଲିବା ପାଇଁ Siri ଏବଂ ସର୍ଟକଟ୍ ଆପ୍ ବ୍ୟବହାର କରନ୍ତୁ।
pa: ਸਿਰੀ ਅਤੇ ਸ਼ਾਰਟਕੱਟ ਐਪ ਨਾਲ ਸਿਰਲੇਖ ਜੋੜੋ, ਐਪੀਸੋਡ ਵੇਖੇ ਚਿੰਨ੍ਹਿਤ ਕਰੋ, ਅੱਗੇ ਕੀ ਹੈ ਵੇਖੋ, ਅਤੇ Cronica ਵਿੱਚ ਫਿਲਮਾਂ ਜਾਂ ਸ਼ੋਅ ਖੋਲ੍ਹੋ।
pl: Używaj Siri i aplikacji Skróty, aby dodawać tytuły, oznaczać odcinki, sprawdzać Dalej oraz otwierać filmy i seriale w Cronica.
pt_br: Use a Siri e o app Atalhos para adicionar títulos, marcar episódios como assistidos, ver A seguir e abrir filmes ou séries no Cronica.
pt_pt: Use a Siri e o app Atalhos para adicionar títulos, marcar episódios como assistidos, ver A seguir e abrir filmes ou séries no Cronica.
ro: Folosește Siri și app-ul Comenzi rapide pentru a adăuga titluri, a marca episoade, a verifica Urmează și a deschide filme sau seriale în Cronica.
ru: Используйте Siri и приложение «Команды», чтобы добавлять названия, отмечать эпизоды, смотреть «Дальше» и открывать фильмы или сериалы в Cronica.
sk: Použite Siri a aplikáciu Skrátené príkazy na pridávanie titulov, označovanie epizód, kontrolu Ďalej a otváranie filmov či seriálov v Cronica.
sl: Uporabi Siri in aplikacijo Bližnjice za dodajanje naslovov, označevanje epizod kot ogledanih, preverjanje, kaj sledi, in odpiranje filmov ali serij v Cronica.
sv: Använd Siri och appen Genvägar för att lägga till titlar, markera avsnitt som sett, kolla Härnäst och öppna filmer eller serier i Cronica.
ta: Cronica-இல் தலைப்புகளைச் சேர்க்கவும், பார்த்த அத்தியாயங்களைக் குறிக்கவும், அடுத்து என்ன வரவிருக்கிறது என்பதைச் சரிபார்க்கவும், மேலும் திரைப்படங்கள் அல்லது நிகழ்ச்சிகளைத் திறக்கவும் Siri மற்றும் ஷார்ட்கட்ஸ் செயலியைப் பயன்படுத்தவும்.
te: Cronicaలో టైటిల్‌లను జోడించడానికి, చూసిన ఎపిసోడ్‌లను గుర్తించడానికి, తర్వాత ఏమి వస్తుందో తనిఖీ చేయడానికి మరియు సినిమాలు లేదా షోలను తెరవడానికి సిరి మరియు షార్ట్‌కట్స్ యాప్‌ను ఉపయోగించండి.
th: ใช้ Siri และแอพคำสั่งลัดเพื่อเพิ่มชื่อเรื่อง ทำเครื่องหมายตอนที่ดู ดูว่ามีอะไรต่อไป และเปิดภาพยนตร์หรือรายการใน Cronica
tr: Başlık eklemek, bölümleri izlendi işaretlemek, Sıradakiler’e bakmak ve Cronica’da film veya dizi açmak için Siri ve Kısayollar uygulamasını kullan.
uk: Використовуйте Siri та програму «Команди», щоб додавати назви, позначати епізоди, перевіряти «Далі» та відкривати фільми чи серіали в Cronica.
ur: عنوانات شامل کرنے کے لیے Siri اور شارٹ کٹ ایپ کا استعمال کریں، دیکھی گئی اقساط کو نشان زد کریں، چیک کریں کہ آگے کیا ہے، اور Cronica میں فلمیں یا شوز کھولیں۔
vi: Sử dụng Siri và ứng dụng Phím tắt để thêm tiêu đề, đánh dấu các tập đã xem, kiểm tra nội dung tiếp theo và mở phim hoặc chương trình trong Cronica.
zh_hans: 使用 Siri 和“快捷指令”应用添加作品、标记已看剧集、查看接下来，并在 Cronica 中打开电影或剧集。
zh_hant: 使用 Siri 與「捷徑」App 加入作品、標記已看劇集、查看接下來，並在 Cronica 中打開電影或劇集。

# Version %@
source: Version %1$@
ar: الإصدار %1$@
ca: Versió %1$@
cs: Verze %1$@
el: Έκδοση %1$@
es: Versión %1$@
es_mx: Versión %1$@
fi: Versio %1$@
he: גרסה %1$@
hi: संस्करण %1$@
hr: Verzija %1$@
hu: Verzió %1$@
id: Versi %1$@
it: Versione %1$@
ja: バージョン %1$@
ko: 버전 %1$@
ms: Versi %1$@
nb: Versjon %1$@
nl: Versie %1$@
pl: Wersja %1$@
pt_br: Versão %1$@
pt_pt: Versão %1$@
ro: Versiunea %1$@
ru: Версия %1$@
sk: Verzia %1$@
sl: Različica %1$@
tr: Sürüm %1$@
uk: Версія %1$@
zh_hans: 版本 %1$@
zh_hant: 版本 %1$@
